[
  {
    "tarih": "1820",
    "olay": "Maine'nin ABD eyaleti olmasına karar verildi."
  },
  {
    "tarih": "1892",
    "olay": "Jesse W. Reno tarafından yürüyen merdivenin patenti alındı."
  },
  {
    "tarih": "1917",
    "olay": "II. Nikolay kardeşi Mihail lehine tahtta çekildi"
  },
  {
    "tarih": "1919",
    "olay": "Merzifon işgal edildi."
  },
  {
    "tarih": "1920",
    "olay": "İngilizler, İstanbul'da yüz elli Türk aydınını tutukladı."
  },
  {
    "tarih": "1933",
    "olay": "Almanya'da Hitler, III. Reich'ı ilan etti."
  },
  {
    "tarih": "1938",
    "olay": "SSCB'de olağanüstü mahkemede ölüm cezasına çarptırılan, aralarında Ekim Devrimi'nin önderlerinden Nikolay Buharin'in de bulunduğu 18 kişinin cezaları infaz edildi."
  },
  {
    "tarih": "1939",
    "olay": "Çekoslovakya Cumhurbaşkanı Emil Hacha Çek'in Almanya'ya ilhakını kabul etti."
  },
  {
    "tarih": "1955",
    "olay": "Tiyatro sanatçısı Muammer Karaca'nın yaptırdığı Karaca Tiyatrosu, İstanbul'da açıldı."
  },
  {
    "tarih": "1964",
    "olay": "Sinema yıldızı Elizabeth Taylor ile aktör Richard Burton evlendi."
  },
  {
    "tarih": "1976",
    "olay": "Maliye Bakanlığı, Türk Lirası'nın değerini 9 yabancı para karşısında yeniden %3.3 oranında düşürdü."
  },
  {
    "tarih": "1983",
    "olay": "Maliye Bakanlığı, Hisarbank ve İstanbul Bankası'na el koydu."
  },
  {
    "tarih": "1985",
    "olay": "İnternette ilk alan adı tescili yapıldı (symbolics.com)."
  },
  {
    "tarih": "1989",
    "olay": "Avrupa Şampiyon Kulüpler Kupası'nda Galatasaray, Monako takımı ile Köln Müngersdorf Stadı'nda yaptığı maçta 1-1 berabere kalarak Avrupa kupalarında yarı finale yükselen ilk Türk takımı oldu."
  },
  {
    "tarih": "2001",
    "olay": "İktisat Bankası'na el konuldu."
  },
  {
    "tarih": "2001",
    "olay": "İstanbul - Moskova seferini yapan Tupolev Tu-154 tipi bir uçak, Çeçen korsanlarca kaçırıldı. Medine'ye indirilen uçağa Suudi antiterör timlerince düzenlenen operasyonda, Türk yolcu Gürsel Kambal, Rus hostes Yuria Fomina ve bir korsan öldü."
  },
  {
    "tarih": "2002",
    "olay": "GAP'ın sulama tünellerinden T2 faaliyete geçti."
  },
  {
    "tarih": "2003",
    "olay": "Hu Jintao Çin Halk Cumhuriyeti'nin 4. devlet başkanı olarak göreve başladı."
  },
  {
    "tarih": "2004",
    "olay": "Çin'de ilk kez bir milletvekili ülkede yılda 10 bin insanın idam edildiğini açıkladı. Çin, insan hakları örgütlerinin eleştirileri nedeniyle idam ilgili rakamlarını gizli tutuyor."
  },
  {
    "tarih": "2007",
    "olay": "Çorlu Askeri Cezaevi'nde tutuklu bulunan vicdani retçi Halil Savda'nın duruşmasına katılan Vicdani Ret Platformu, ülkücülerin linç girişimine uğradı. Savda, emre itaatsizlik ve askerlikten firar ettiği iddiasıyla toplam 15,5 ay hapse mahkum edildi."
  }
]
